[bookstore]
exit0 = Merci !

[chapter1]
freed_civ0 = Tu es libre !
freed_civ1 = Tous finis !
freed_civ2 = Craignos !
decline_offer0 = Tu crains !
decline_offer1 = Bah!
decline_offer2 = Nu-uh!
hi_five0 = Yeah!!